Repository: VovaMobile/zRadio
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, da, fr, it, pt, ru, tr, uk

source: zRadio para NVDA
ar: برنامج الراديو zللnvda
da: zRadio til NVDA
fr: zRadio pour NVDA
it: zRadio per NVDA
ru: zRadio для NVDA
tr: NVDA için zRadio
uk: zRadio для NVDA

source: Reproductor de Radios Online para NVDA
ar: مشغل راديو على الإنترنت لـ NVDA
da: Online radioafspiller til NVDA
fr: Lecteur de Radio en ligne pour NVDA
it: Lettore radio online per NVDA
pt: Reprodutor de Rádios Online para o NVDA
ru: Онлайн-радио-плеер для NVDA

source: &zRadio para NVDA
ar: &راديو z للnvda
da: &zRadio til NVDA
fr: &zRadio pour NVDA
it: &zRadio per NVDA
ru: &zRadio для NVDA
tr: NVDA için &zRadio
uk: & zRadio для NVDA

source: zRadio necesita internet para ser ejecutado. Asegurese de que tiene todo correcto.
ar: يحتاج zRadio إلى الإنترنت للتشغيل. \ n تأكد من صحة كل شيء.
da: zRadio kræver forbindelse til internettet for at køre. Vær sikker på, at alt virker.
fr: zRadio a besoin d'Internet pour être éxecuté. Assurez-vous que tout est correct.
it: zRadio necessita di Internet per funzionare. Assicurati di avere controllato tutto il necessario per il funzionamento.
pt: O zRadio necessita de internet para ser executado. Assegure-se de que tem tudo correcto.
ru: zRadio нужен интернет для запуска. Убедитесь, что у вас все правильно.
tr: zRadio'nun çalışması için internet bağlantısı gerekir. Her şeyin yolunda olduğundan emin ol.
uk: Для роботи zRadio потрібен Інтернет. Переконайтеся, що у вас все правильно працює.

source: Error
ar: خطأ
da: Fejl
fr: Erreur
it: Errore
pt: Erro
ru: Ошибка
tr: Hata
uk: Помилка

source: Muestra la ventana principal de zRadio
ar: يعرض نافذة zRadio الرئيسية
da: Vis hovedvinduet i zRadio
fr: Affiche la fenêtre principale de zRadio
it: Visualizza la finestra principale di zRadio
pt: Mostra a janela principal do zRadio
ru: показывает главное окно zRadio
tr: zRadio'nun ana penceresini göster
uk: Показує головне вікно zRadio

source: Bajar volumen
ar: خفض الصوت
da: Skru ned for lyden
fr: Baisser le volume
it: Abbassa il volume
pt: Baixar o volume
ru: Уменьшение громкости
tr: Sesi azalt
uk: Зменшити гучність

source: No se puede bajar más el volumen ya se encuentra al 0%
ar: لا يمكنك خفض مستوى الصوت بعد الآن ، فهو بالفعل عند 0٪
da: Der kan ikke skrues længere ned for lydstyrken, da den allerede står på 0%
fr: Vous ne pouvez plus baisser le volume, c'est déjà à 0%
it: Volume al 0%
pt: Não se pode baixar mais o volume, porque já está em zero
ru: Вы не можете уменьшить, громкость уже на 0%
tr: Ses daha fazla azaltılamaz, zaten %0'da
uk: Ви не можете зменшити гучність, гучність вже на 0%

source: Subir volumen
ar: رفع الصوت
da: Skru op for lyden
fr: Augmenter le volume
it: Alza il volume
pt: Subir o volume
ru: Увеличить громкость
tr: Sesi arttır
uk: Збільшити гучність

source: No se puede subir más el volumen ya se encuentra al 100%
ar: لا يمكنك رفع مستوى الصوت أكثر من 100٪
da: Der kan ikke skrues længere op for lydstyrken, da den allerede står på 100%
fr: Vous ne pouvez pas augmenter le volume, c'est déjà à 100%
it: Volume al 100%
pt: Não se pode subir mais o volume porque já está no máximo
ru: Вы не можете увеличить, громкость уже на 100%
tr: Ses daha fazla arttılamaz, zaten %100
uk: Ви не можете збільшити гучність, гучність вже на 100%

source: Detener reproducción
ar: أوقف التشغيل
da: Stop afspilning
fr: Arrêter la lecture
it: Interrompi la riproduzione
pt: Parar reprodução
ru: Остановить воспроизведение
tr: Oynatmayı durdur
uk: Зупинити відтворення

source: No hay nada reproduciéndose
ar: لا توجد قناة تعمل لإيقافها
da: Ingen afspilning i gang
fr: Il n'y a rien en cours de lecture
it: Nessuna riproduzione in corso.
pt: Nada está em reprodução
ru: Ничего не воспроизводится.
tr: hiçbir şey çalmıyor
uk: Нічого не відтворюється

source: Recargar reproducción
ar: إعادة تحميل التشغيل
da: Genindlæs afspilning
fr: Recharger la lecture
it: Ricarica la riproduzione
pt: Recarregar a reprodução
ru: Перезагрузить воспроизведение
tr: Oynatmayı Yeniden Yükle
uk: Перезавантажити відтворення

source: No hay nada para recargar
ar: لا يوجد شيء لإعادة التحميل
da: Intet at genindlæse
fr: Il n'y a rien à recharger
it: Non c'è niente da ricaricare
pt: Sem nada para recarregar
ru: Нет ничего, чтобы перезапустить
tr: Yeniden yüklenecek bir şey yok
uk: Нічого немає, щоб перезапустити

source: No se pudo cargar la emisora. Asegúrese de que tiene conexión a internet. Otros motivos pueden ser que la emisora tenga problemas en estos momentos. Inténtelo más tarde.
ar: تعذر تحميل المحطة. تأكد من أن لديك اتصال بالإنترنت. قد تكون الأسباب الأخرى أن المحطة تواجه مشاكل في الوقت الحالي. الرجاء معاودة المحاولة في وقت لاحق.
da: Stationen kunne ikke indlæses. Vær sikker på, at du har forbindelse til internettet. Enn anden årsag kan være, at stationen har problemer i øjeblikket. Prøv igen senere.
tr: İstasyon yüklenemedi. İnternet bağlantınız olduğundan emin olun. Diğer nedenler, istasyonun şu anda sorun yaşıyor olması olabilir. Lütfen daha sonra tekrar deneyiniz.
uk: Не вдалося завантажити станцію. Переконайтеся, що у вас є інтернет-з’єднання. Іншою причиною може бути проблема зі станцією. Будь ласка, спробуйте пізніше.

source: Poner y quitar silencio
ar: كتم وإلغاء الكتم
da: Slå lyden til og fra
fr: Couper et remettre le son
it: Attiva/disattiva audio.
pt: Pôr e tirar silêncio
ru: Включить и выключить звук
tr: Sesi kapat veAç
uk: Вимкнути й увімкнути звук

source: No hay nada para silenciar
ar: لا يوجد شيء للكتم
da: Der er intet at dæmpe
fr: Il n'y a rien afin de couper le son
it: nessun audio in riproduzione.
pt: Sem nada para silenciar
ru: Нечего молчать.
tr: Sessize alınacak bir şey yok
uk: Нічого не відтворюється

source: Saber emisora en reproducción
ar: تعرف على المحطة قيد التشغيل
da: Oplys station der afspilles
fr: Connaître la station en cours de lecture
it: Annuncia la stazione in riproduzione
pt: Saber qual a estação em reprodução
ru: Знать станцию в воспроизведении
tr: Oynatılan istasyon Bilgisi
uk: Проговорити станцію під час відтворення

source: Emisora en memoria: %s
ar: المحطة التي تعمل هي: %s
da: Station på hukommelsesplads: %s
fr: Station en mémoire: %s
it: Stazione in memoria: %s
pt: Estação em memória %s
ru: Станция в памяти: %s
tr: Hafızadaki istasyon: %s
uk: Станція в пам'яті: %s

source: Sin emisoras.
ar: لا توجد محطات.
da: Ingen radiostationer.
fr: Aucune station.
it: Nessuna stazione.
pt: Sem estações
ru: Никаких вещателей.
tr: İstasyon yok.
uk: Немає станцій.

source: No tiene ninguna emisora en Favoritos en la posición 1
ar: ليس لديك أي محطة في المفضلة في الموضع 1
da: Der findes ingen station i Favoritter på plads 1
fr: Aucune station dans les favoris dans la position 1
it: Nessuna stazione nei Preferiti alla posizione 1
pt: Não tem nenhuma emissora em favoritos, na posição 1
ru: У вас нет станции в избранном в позиции 1
tr: 1 konumunda favori istasyon yok
uk: У вас немає станції в обраному на позиції 1

source: No tiene ninguna emisora en Favoritos en la posición 2
ar: ليس لديك أي محطة في المفضلة في الموضع 2
da: Der findes ingen station i Favoritter på plads 2
fr: Aucune station dans les favoris dans la position 2
it: Nessuna stazione nei Preferiti alla posizione 2
pt: Não tem nenhuma emissora em favoritos, na posição 2
ru: У вас нет станции в избранном в позиции 2
tr: 2. konumda favori istasyon yok
uk: У вас немає станції в обраному на позиції 2

source: No tiene ninguna emisora en Favoritos en la posición 3
ar: ليس لديك أي محطة في المفضلة في الموضع 3
da: Der findes ingen station i Favoritter på plads 3
fr: Aucune station dans les favoris dans la position 3
it: Nessuna stazione nei Preferiti alla posizione 3
pt: Não tem nenhuma emissora em favoritos, na posição 3
ru: У вас нет станции в избранном в позиции 3
tr: 3. konumda favori istasyon yok
uk: У вас немає станції в обраному на позиції 3

source: No tiene ninguna emisora en Favoritos en la posición 4
ar: ليس لديك أي محطة في المفضلة في الموضع 4
da: Der findes ingen station i Favoritter på plads 4
fr: Aucune station dans les favoris dans la position 4
it: Nessuna stazione nei Preferiti alla posizione 4
pt: Não tem nenhuma emissora em favoritos, na posição 4
ru: У вас нет станции в избранном в позиции 4
tr: 4. konumda favori istasyon yok
uk: У вас немає станції в обраному на позиції 4

source: No tiene ninguna emisora en Favoritos en la posición 5
ar: لا يحتوي على أي محطة في المفضلة في الموضع 5
da: Der findes ingen station i Favoritter på plads 5
fr: Aucune station dans les favoris dans la position 5
it: Nessuna stazione nei Preferiti alla posizione 5
pt: Não tem nenhuma emissora em favoritos, na posição 5
ru: У вас нет станции в избранном в позиции 5
tr: 5. konumda favori istasyon yok
uk: У вас немає станції в обраному на позиції 5

source: Reproducir emisora rápidamente 1
ar: المفضلة 1
da: Direkte afspilning af station 1
fr: Jouer la station rapidement 1
it: Riproduzione rapida della stazione 1
pt: Reproduzir emissora rapidamente 1
ru: Быстро воспроизвести станцию 1
tr: Hızlı istasyon 1'i oynat
uk: Швидко відтворити станцію 1

source: Reproducir emisora rápidamente 2
ar: المفضلة 2
da: Direkte afspilning af station 2
fr: Jouer la station rapidement 2
it: Riproduzione rapida della stazione 2
pt: Reproduzir emissora rapidamente 2
ru: Быстро воспроизвести станцию 2
tr: Hızlı istasyon 2'yi oynat
uk: Швидко відтворити станцію 2

source: Reproducir emisora rápidamente 3
ar: المفضلة3
da: Direkte afspilning af station 3
fr: Jouer la station rapidement 3
it: Riproduzione rapida della stazione 3
pt: Reproduzir emissora rapidamente 3
ru: Быстро воспроизвести станцию 3
tr: Hızlı istasyon 3'ü oynat
uk: Швидко відтворити станцію 3

source: Reproducir emisora rápidamente 4
ar: المفضلة 4
da: Direkte afspilning af station 4
fr: Jouer la station rapidement 4
it: Riproduzione rapida della stazione 4
pt: Reproduzir emissora rapidamente 4
ru: Быстро воспроизвести станцию 4
tr: Hızlı istasyon 4'ü oynat
uk: Швидко відтворити станцію 4

source: Reproducir emisora rápidamente 5
ar: المفضلة 5
da: Direkte afspilning af station 5
fr: Jouer la station rapidement 5
it: Riproduzione rapida della stazione 5
pt: Reproduzir emissora rapidamente 5
ru: Быстро воспроизвести станцию 5
tr: Hızlı istasyon 5'i oynat
uk: Швидко відтворити станцію 5

source: Quitar &Silencio
ar: إزالة & كتم الصوت
da: Slå &dæmpning fra
fr: Remettre le &son
it: riattiva &audio
pt: Tirar &Silêncio
ru: Удалить &Отключение Звука
tr: Sesi aç
uk: &Увімкнути звук

source: &Buscar
ar: &بحث
da: &Søg
fr: &Rechercher
it: &Cerca
pt: &Pesquisar
ru: &Найти
tr: &Ara
uk: &Пошук

source: No hay favoritos.
ar: لا توجد مفضلات.
da: Der findes ingen favoritter.
fr: Aucun favori.
it: Non ci sono preferiti.
pt: Sem favoritos
ru: Избранного нет.
tr: Favori yok.
uk: Немає обраних.

source: Búsqueda general:
ar: البحث العام:
da: Generel søgning:
fr: Recherche générale:
it: Ricerca globale:
pt: Pesquisa geral
ru: Общий поиск:
tr: Genel arama:
uk: Загальний пошук:

source: Esperando una búsqueda.
ar: في انتظار البحث.
da: Afventer en søgning.
fr: En attente d'une recherche.
it: Aspettando una ricerca.
pt: À espera de uma pesquisa
ru: Ждем результатов поиска.
tr: Arama bekliyorum.
uk: Список порожній.

source: Buscar pais:
ar: البحث عن البلد :
da: Søg efter land:
fr: Rechercher le pays:
it: Cerca per paese:
pt: Pesquisar por País
ru: Поиск страны:
tr: Ülkeye göre ara:
uk: Пошук країни:

source: {} número de emisoras: {}
ar: {} عدد المحطات: {}
da: {} antal stationer: {}
fr: {} nombre de stations: {}
it: {} numero di stazioni: {}
pt: {} Número de estações: {}
ru: {} количество станций: {}
tr: {} istasyon sayısı: {}
uk: {} Кількість станцій: {}

source: Buscar idioma:
ar: لغة البحث:
da: Søg efter sprog:
fr: Rechercher la langue:
it: Lingua da cercare:
pt: Pesquisar por idioma
ru: Поиск языка:
tr: Dile göre ara:
uk: Мова пошуку:

source: Buscar etiqueta:
ar: علامة البحث:
da: Søg efter etiket:
fr: Rechercher l'étiquette:
it: Cerca per tag
pt: Pesquisar por etiqueta
ru: Поиск тега:
tr: Etikete göre ara:
uk: Знайти тег:

source: No hay emisoras para buscar.
ar: لا توجد محطات للبحث.
da: Ingen stationer at søge.
fr: Aucune station à rechercher.
it: Non ci sono stazioni per la ricerca.
pt: Sem estações para pesquisar
ru: Нет станций для поиска.
tr: Aranacak istasyon yok.
uk: Немає станцій для пошуку.

source: El campo de búsqueda esta vacío, escriba algo antes para poder realizar la búsqueda.
ar: حقل البحث فارغ ، اكتب شيئًا من قبل لتتمكن من إجراء البحث.
da: Søgefeltet er tomt. Du skal skrive noget, før du kan foretage en søgning.
fr: Le champ de recherche est vide, écrivez quelque chose avant d'effectuer la recherche.
it: Il campo di ricerca è vuoto, scrivi qualcosa prima per poter effettuare la ricerca.
pt: O campo de pesquisa está vazio. Escreva qualquer coisa, para iniciar a pesquisa
ru: Поле поиска пусто, введите запрос, чтобы выполнить поиск.
tr: Arama alanı boş. Arama yapabilmek için önce yazın.
uk: Поле пошуку порожнє, напишіть щось перед тим, як шукати.

source: No se encontraron resultados. Haga una búsqueda más específica.
ar: لم يتم العثور على نتائج. \ N قم ببحث أكثر تحديدًا.
da: Ingen resultater fundet. Lav en mere specifik søgning.
fr: Aucun résultat trouvé. Faire une recherche plus précise.
it: Nessun risultato trovato. Fai una ricerca più specifica.
pt: Não foram encontrados resultados. Faça uma pesquisa mais específica
ru: Результатов не найдено. Сделайте более конкретный запрос.
tr: Sonuç bulunamadı. Daha spesifik bir şey arayın.
uk: Результатів не знайдено. Вкажіть точніший запит пошуку.

source: &Limpiar
ar: &محو البحث
da: &Ryd
fr: &Nettoyer
it: &Cancella
pt: &Limpar
ru: &Очистить
tr: &Temizle
uk: &Очистити

source: &Nueva emisora
ar: &محطة جديدة
da: &Ny station
fr: &Nouvelle station
it: &Nuova stazione
pt: &Nova estação
ru: &Новая станция
tr: Ye&ni istasyon
uk: &Нова станція

source: &Editar emisora
ar: &تحرير المحطة
da: &Redigér station
fr: &Modifier la station
it: &Modifica stazione
pt: &Editar estação
ru: &Изменить станцию
tr: İstasyonu düz&enle
uk: &Редагувати станцію

source: &Quitar de favoritos
ar: إ&زالة من المفضلة
da: &Fjern fra favoritter
fr: &Retirer des favoris
it: &Rimuovi dai preferiti
pt: &Retirar dos favoritos
ru: &Удалить из избранного
tr: &Favorilerden Kaldır
uk: &Видалити з обраного

source: Añadir nueva emisora
ar: أضف محطة جديدة
da: Tilføj ny station
fr: Ajouter nouvelle station
it: Aggiungi nuova stazione
pt: Adicionar nova estação
ru: Добавить новую станцию
tr: Yeni istasyon ekle
uk: Додати нову станцію

source: Editar emisora
ar: تحرير المحطة
da: Redigér station
fr: Modifier la station
it: Modifica stazione
pt: Editar estação
ru: Редактировать станцию
tr: İstasyonu düzenle
uk: Редагувати станцію

source: Reproducir
ar: تشغيل
da: Afspil
fr: Jouer
it: Riproduci
pt: Reproduzir
ru: Воспроизвести
tr: Oynat
uk: Відтворити

source: Agregar a favoritos
ar: اضافة الى المفضلة
da: Føj til favoritter
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
pt: Adicionar aos favoritos
ru: Добавить в избранное
tr: Favorilere ekle
uk: Додати в обране

source: Copiar URL
ar: إنسخ الرابط
da: Kopiér adresse
fr: Copier l'URL
it: Copia URL
ru: Копировать URL
tr: Url'yi kopyala
uk: Копіювати URL-адресу

source: Poner por defecto en General
ar: تعيين الافتراضي إلى عام
da: Indstil som standard i Generel
fr: Mettre par défaut dans Général
it: Aggiungi all'area Generale di default
pt: Pôr por defeito, em geral
ru: поставить по умолчанию в целом
tr: Genel içerisinde varsayılan olarak ayarla
uk: За замовчуванням Загальне

source: Quitar de favoritos
ar: إزالة من المفضلة
da: Fjern fra favoritter
fr: Retirer des favoris
it: Rimuovi dai preferiti
pt: Tirar dos favoritos
ru: Удалить из избранного
tr: Favorilerden kaldır
uk: Видалити з обраного

source: Información
ar: معلومات
da: Information
fr: Information
it: informazioni
pt: Informação
ru: Информация
tr: Bilgi
uk: Інформація

source: Se agrego la emisora {} a favoritos.
ar: تمت إضافة المحطة {} إلى المفضلة.
da: Stationen {} blev føjet til favoritter.
fr: La station {} a été ajouté aux favoris.
it: La stazione {} è stata aggiunta ai preferiti.
pt: A estação foi adicionada aos favoritos
ru: Я добавляю станцию {} в избранное.
tr: favorilere {} İstasyon eklendi.
uk: Станцію {} додано до обраного.

source: Se a copiado la URL de la emisora {} al portapapeles. Ya puede compartirla.
ar: تم نسخ عنوان رابط اللمحطة {} إلى الحافظة. يمكنك الآن مشاركتها.
da: Adressen på stationen {} er nu kopieret til udklipsholderen. Du kan nu dele den.
fr: L'URL de la station {} a été copiée dans le presse-papiers. Vous pouvez maintenant le partager.
it: L'URL della stazione {} è stato copiato negli appunti. Ora puoi condividerlo.
pt: O endereço da estação foi copiado para a área de transferência. Já pode partilhá-la
ru: URL станции скопирован {} в буфер обмена. Вы можете поделиться им.
tr: {} İstasyonunun URL'si panoya kopyalandı. Artık paylaşabilirsiniz.
uk: URL-адресу станції {} скопійовано в буфер обміну. Тепер ви можете поділитися нею.

source: &Silenciar
ar: ال&كتم
da: &Dæmp
fr: Couper le &son
it: Disattiva &audio
ru: &Приглушить
tr: &Sesi kapat
uk: &Вимкнути звук

source: No puede dejar el campo Nombre de la emisora en blanco. Asegúrese de introducir un nombre correcto.
ar: لا يمكنك ترك حقل "اسم المحطة" فارغًا. \ N تأكد من إدخال الاسم الصحيح.
da: Kan ikke lade skrivefeltet til navnet på stationen være tomt. Kontrollér at der er skrevet et korrekt navn.
fr: Vous ne pouvez pas laisser le champ Nom de la station vide. Assurez-vous d'entrer un nom correcte.
it: Non è possibile lasciare vuoto il campo Nome della stazione. Assicurati di inserire un nome corretto.
pt: Não pode deixar o campo "nome da estação" em branco. procure introduzir um nome de estação correcto
ru: Вы не можете оставить поле Имя станции пустым. Убедитесь, что вы ввели правильное имя.
tr: İstasyon adı alanı boş bırakılamaz. Doğru bir ad girdiğinizden emin olun.
uk: Поле Назва станції не може бути порожнім. Переконайтеся, що ви ввели правильну назву.

source: No puede dejar el campo de la URL de la emisora en blanco. Asegúrese de introducir una dirección correcta.
ar: لا يمكنك ترك حقل URL للمحطة فارغًا. \ N تأكد من إدخال العنوان الصحيح.
da: Kan ikke lade skrivefeltet til stationens adresse være tomt. Kontrollér venligst, at der er skrevet en korrekt adresse.
fr: Vous ne pouvez pas laisser le champ Adresse URL de la station vide. Assurez-vous d'entrer une adresse URL correcte.
it: Non è possibile lasciare vuoto il campo dell'URL della stazione. Assicùrati di inserire un indirizzo corretto.
pt: Não pode deixar o campo "endereço da estação" em branco. Procure escrever um endereço correcto
ru: Вы не можете оставить поле URL станции пустым. Убедитесь, что вы ввели правильный адрес.
tr: İstasyon URL alanı boş bırakılamaz. Doğru bir adres girdiğinizden emin olun.
uk: Поле URL-адреси станції не може бути порожнім. Переконайтеся, що ви ввели правильну адресу.

source: Búsqueda general de radios
ar: البحث العام في الراديو
da: Generel søgning efter radiostationer
fr: Recherche générale de radios
it: Ricerca globale
pt: Pesquisa geral de rádios
ru: Общий поиск станций
tr: Genel istasyon ara
uk: Загальний пошук радіо

source: Búsqueda por países
ar: البحث عن طريق البلدان
da: Søgning opdelt efter lande
fr: Recherche par pays
it: Cerca per paesi
pt: Pesquisa por países
ru: Поиск по странам
tr: Ülkeye göre ara
uk: Пошук за країною

source: Búsqueda por idioma
ar: البحث عن طريق اللغة
da: Søgning opdelt efter sprog
fr: Recherche par langue
it: Cerca per lingua
pt: Pesquisa por idioma
ru: Поиск по языку
tr: Dile göre ara
uk: Пошук за мовою

source: Búsqueda por etiqueta
ar: البحث بالعلامة
da: Søgning opdelt efter etiket
fr: Recherche par étiquette
it: Cerca per tag
pt: Pesquisa por etiqueta
ru: Поиск по тегу
tr: Etikete göre ara
uk: Пошук за тегом

source: General
ar: عام
da: Generel
fr: Général
it: Generale
pt: Geral
ru: Общее
tr: Genel
uk: Загальні

source: Favoritos
ar: المفضلة
da: Favoritter
fr: Favoris
it: Preferiti
ru: Избранное
tr: Favoriler
uk: Обране

source: Buscador
ar: البحث
da: Søgning
fr: Moteur de recherche
it: Cerca
pt: Pesquisador
ru: Поиск
tr: Arama motoru
uk: Пошук

source: &Detener
ar: &قف
da: Sto&p
fr: &Arrêter
it: &Stop
pt: &Parar
ru: &Остановить
tr: &Durdur
uk: &Зупинити

source: &Recargar
ar: &تحديث
da: &Genindlæs
fr: &Recharger
it: &Ricarica
pt: &Recarregar
ru: &Перезапустить
tr: &Tekrar yükle
uk: &Перезапустити

source: &Acción
ar: &خيارات
da: &Handling
fr: &Action
it: &Opzioni
pt: &Acção
ru: &Действие
tr: &Eylem
uk: &Дія

source: Salir Alt + F4
ar: الخروج Alt + F4
da: Forlad Alt + F4
fr: Quitter Alt + F4
it: Esci Alt + F4
pt: Sair Alt + F4
ru: Выход Alt + F4
tr: çıkış Alt + F4
uk: Вихід Alt + F4

source: Busqueda emisoras:
ar: البحث عن المحطة:
da: Søg stationer:
fr: Rechercher stations:
it: Cerca stazione:
pt: Pesquisa estações
ru: поиск станций:
tr: İstasyon ara:
uk: Пошук станції:

source: Listado de emisoras:
ar: قائمة المحطات:
da: Liste med stationer:
fr: Liste des stations:
it: Elenco delle stazioni:
pt: Lista de estações
ru: Список станций:
tr: İstasyon listesi:
uk: Список станцій:

source: Busqueda emisoras favoritas:
ar: ابحث عن المحطات المفضلة:
da: Søgning i favoritstationer:
fr: Rechercher stations favorites:
it: Cerca le stazioni preferite:
pt: Pesquisa estações favoritas
ru: Поиск любимых станций:
tr: Favorileri ara:
uk: Пошук обраних станцій:

source: Listado de emisoras favoritas:
ar: قائمة المحطات المفضلة:
da: Liste med favoritstationer:
fr: Liste des stations favorites:
it: Elenco delle stazioni preferite:
pt: Lista de estações favoritas
ru: Список любимых станций:
tr: Favoriler listesi:
uk: Список улюблених станцій:

source: Seleccione una categoría:
ar: اختر تصنيف:
da: Vælg en kategori:
fr: Choisir une catégorie:
it: Seleziona una categoria
pt: Escolha uma categoria:
ru: Выберите категорию:
tr: Bir kategori seç:
uk: Виберіть категорію:

source: Búsqueda general de radios:
ar: البحث العام عن أجهزة الراديو:
da: Generel søgning efter radiostationer:
fr: Recherche générale de radios:
it: Ricerca globale delle radio:
pt: Pesquisa geral de rádios
ru: Общий поиск станций:
tr: Genel radyo arama:
uk: Загальний пошук по радіо:

source: Resultado:
ar: النتيجة:
da: Resultat:
fr: Résultat:
it: Risultato:
ru: Результат:
tr: Sonuç:
uk: Результат:

source: Nombre de la emisora:
ar: اسم المحطة:
da: Navn på station:
fr: Nom de la station:
it: Nome della stazione:
pt: Nome da estação
ru: Название станции:
tr: İstasyon Adı:
uk: Назва станції:

source: Dirección URL de la emisora:
ar: رابط المحطة:
da: Adresse på station:
fr: Adresse URL de la station:
it: URL della stazione:
pt: Endereço da estação
ru: URL-адрес станции:
tr: İstasyon URL'si:
uk: URL-адреса станції:

source: &Aceptar
ar: &قبول
da: &Godkend
fr: &OK
it: &Ok
pt: &Aceitar
ru: &Принять
tr: &Tamam
uk: &Гаразд

source: &Cancelar
ar: إل&غاء
da: &Annuller
fr: &Annuler
it: &Annulla
ru: &Отменить
tr: İpta&l
uk: &Скасувати

source: No se puedo cargar la emisora. Asegúrese de que tiene conexión a internet. Otros motivos pueden ser que la emisora tenga problemas en estos momentos. Inténtelo más tarde.
fr: Impossible de charger la station. Assurez-vous que vous avez une connexion Internet. D'autres raisons peuvent être que la station a des problèmes en ce moment. Veuillez réessayer plus tard.
it: Impossibile caricare la stazione. Assicurati di avere una connessione a Internet. Altri motivi potrebbero essere che la stazione sta avendo problemi in questo momento. Per favore riprova più tardi.
pt: Não foi possível carregar a emissora. Assegure-se se tem internet. outros motivos podem resultar de problemas na estação de rádio
ru: Я не могу запустить радиостанцию. Убедитесь, что у вас есть подключение к интернету. Другие причины могут заключаться в том, что в настоящее время у вещателя возникают проблемы. Попробуйте позже.
